Visibility of the cut surface fill pattern.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2014
 Syntax
  C#
public bool IsCutFillPatternVisible { get; }
  Visual Basic
Public ReadOnly Property IsCutFillPatternVisible As Boolean
	Get
  Visual C++
public:
property bool IsCutFillPatternVisible {
	bool get ();
}
 See Also
  OverrideGraphicSettings Class
  Autodesk.Revit.DB Namespace